{
    "article": [
        {
            "id":"1",
            "title": "Integrasi Nutrisi, Sanitasi, dan Ekonomi Rumah Tangga ala Hartini",
            "author": "Gregorius Nafanu",
            "date": "5 Mei 2023",
            "image": "https://i.postimg.cc/3NJ84qKh/assets-kompasiana-com-20230412-112520-6453084208a8b51f577e1ba3.jpg",
            "image-name": "Gambar Ibu Hartini di Kebun",
            "content": {
                "description": {
                    "p1": "Hartini bukanlah siapa-siapa. Ia hanya seorang ibu rumah tangga yang hidup di desa. Tepatnya di Dusun Bukit Jambi, Kampung Gunung Katun, Kecamatan Baradatu, Way Kanan, Lampung.",
                    "p2": "Statusnya sebagai IRT tak menghalanginya dalam menjalani sejumlah aktivitas untuk menopang kehidupan keluarganya. Siapa sangka ia mampu menjalankan kegiatan yang dapat memenuhi kebutuhan nutrisi keluarga sekaligus menunjang ekonomi rumah tangga.",
                    "p3": "Tak hanya itu, konsep rumah dibangun dengan mengintegrasikan kesehatan lingkungan. Jadilah ada integrasi nutrisi, sanitasi, dan ekonomi dalam menjalankan kehidupan keluarganya. Sederhana tetapi dapat memberi inspirasi untuk tetangga dan orang yang bertamu di rumahnya.",
                    "p4": "Hidup di desa tak hanya mengandalkan kerja keras. Istilahnya, membanting tulang seharian untuk menafkahi keluarga. Bukan itu tetapi bekerja secara cerdas. Dapat mengatur waktu untuk menjalankan aktivitas sehari-hari secara terencana dan mendapatkan hasil yang optimum.",
                    "p5": "Kegiatan seabrek-abrek, dengan hasil yang sangat minim sering kali membuat orang merasa hampir putus asa. Apalagi mereka yang bekerja secara serabutan.",
                    "p6": "Punya sebidang tanah, satu dua ekor ternak. Ditambah dengan bekerja paruhan alias menjadi buruh pada orang lain untuk mendapatkan upah harian. Itu semua tidaklah mencukupi. Gali lubang, tutup lubang. Utang di warung kampung.",
                    "p7": "Kondisi di atas, seringkali ditemukan di kampung-kampung. Dalam diskusi dengan beberapa bapak dan ibu, hal ini memang sering dilakukan. Pinjaman juga tidak lebih banyak digunakan untuk memenuhi keperluan mendesak.",
                    "p8": "Namun bukan berarti semua orang melakukan hal demikian. Ada yang memilih untuk melakukan pekerjaan harian dengan cerdas. Merencanakan, memilih dan memilah jenis pekerjaan seperti apa yang bisa dilakoninya.",
                    "p9": "Ibu Hartini termasuk wanita yang bekerja secara smart. Ia hanyalah seorang ibu rumah tangga dengan sederetan kegiatan bermanfaat. Mulai dari berkebun di ladang dan bertanam sayuran atau memelihara ikan di rumah. Namun bisa dikerjakan dengan baik, karena mampu mengatur waktu dengan baik pula.",
                    "p10": "Tak hanya itu. Ia pun sangat aktif untuk membuat aneka kerajinan tangan dari sisa kain lalu dijual. Termasuk memasarkan hasil pertanian lainnya. Wanita ini sering bersama dengan sang suami untuk menjalankan aktivitas harian di kebun. Menderes karet, membersihkan kebun. Pulangnya, membawa petai, jengkol dan pisang.",
                    "p11": "Petai dan jengkol tak dikonsumsi sendiri. Tetapi dijual kepada orang lain. Dititip ke warung-warung atau dibawa kepada pelanggan yang sudah sering membeli barang-barang ini.",
                    "p12": "Sementara pisang biasa diolah terlebih dahulu menjadi pisang goreng, nagasari atau kripik barulah dititip di warung sekitar. Seringkali kami disuguhi aneka olahan makanan lokal buatan sendiri kala bertamu.",
                    "p13": "Aktif bekerja, tak membatasi kegiatan sosial kemasyarakatan. Di dusun Bukit Jambi, wanita yang sering membonceng anak lelakinya yang masih kecil kemanapun pergi ini adalah seorang aktivis.",
                    "p14": "Ia menjadi seorang kader Posyandu dan Bunda program Calistung yang sudah berjalan 2 tahun. Calistung adalah salah satu program PT BWKM yang dilaksanakan oleh masyarakat sendiri. Tak hanya itu, ia pun aktif di organisasi PKK dan menjadi sering terlihat di rewangan RT dan dusun.",
                    "p15": "Konsep mengelola rumah tangga ala Hartini terlihat sederhana tetapi mengintegrasikan beberapa aspek sekaligus. Aspek yang diintegrasikan adalah sebagai berikut:",
                    "p16": "<ul><li>Nutrisi untuk keluarga, diambil dari sayuran, buah-buahan, dan ikan.</li><li>Ekonomi rumah tangga, dari usaha sayuran, buah, ikan, handy craft, dan snack.</li><li>Sanitasi lingkungan, memanfaatkan air kamar mandi untuk menyiram tanaman.</li></ul>",
                    "p17": "Di dalam bak penampungan, ditanam eceng gondok. Tanaman ini akan dimanfaatkan untuk kerajinan tangan. Selain itu, Hartini juga memanfaatkan sisa-sisa sayuran untuk membuat pupuk organik lalu digunakan untuk memupuk tanamannya.",
                    "p18": "Demikian pengelolaan rumah tangga ala Hartini. Sekalipun hidup di desa, ia mampu menjadi inspirasi bagi tetangga dan sesama di sekitar kampung. Bekerja secara smart dengan memanfaatkan potensi yang dimiliki."
                }
            }
        },
        {
            "id":"2",
            "title": " Kecerdasan Buatan dalam Membantu Penyediaan Air Bersih dan Sanitasi yang Baik",
            "author": "Daniar",
            "date": "2 Mei 2023",
            "image": "https://i.postimg.cc/kXQsXh2G/assets-kompasiana-com-water-645105ec08a8b517e822cdb2.jpg",
            "image-name": "Gambar Memompa Air",
            "content": {
                "description": {
                    "p1": "Air bersih dan sanitasi yang memadai merupakan hak asasi manusia yang mendasar. Namun, kenyataannya masih banyak orang yang tidak memiliki akses ke sumber air bersih dan sanitasi yang layak.",
                    "p2": "Menurut data Perserikatan Bangsa-Bangsa, lebih dari 2,2 miliar orang di seluruh dunia tidak memiliki akses ke fasilitas sanitasi yang aman, sedangkan sekitar 785 juta orang tidak memiliki akses ke air bersih yang layak.",
                    "p3": "Kecerdasan buatan (Artificial Intelligence/AI) dapat memainkan peran penting dalam membantu mengatasi masalah ini. Salah satu aplikasi AI yang telah diterapkan dalam penyediaan air bersih dan sanitasi adalah penggunaan teknologi Internet of Things (IoT) dan machine learning.",
                    "p4": "IoT dan machine learning dapat digunakan dalam berbagai cara untuk membantu meningkatkan penyediaan air bersih dan sanitasi yang lebih baik. Salah satu aplikasi IoT yang paling umum adalah sensor yang ditempatkan pada saluran air atau pipa yang dapat memberikan informasi real-time tentang kualitas air dan tekanan di dalam pipa.",
                    "p5": "Dalam penggunaan machine learning, data dari sensor-sensor ini dapat diproses untuk mengidentifikasi pola-pola dalam kualitas air dan memprediksi kemungkinan adanya kerusakan pipa di masa depan. Dengan menggunakan informasi ini, operator air dapat mengambil tindakan proaktif untuk memperbaiki pipa yang rusak sebelum terjadi kerusakan yang lebih serius.",
                    "p6": "Selain itu, AI juga dapat digunakan dalam mengidentifikasi dan menangani masalah sanitasi. Salah satu contohnya adalah penggunaan machine learning untuk memprediksi kemungkinan wabah penyakit berdasarkan data tentang tingkat kepadatan populasi, pola migrasi manusia, dan kepadatan populasi hewan di suatu daerah.",
                    "p7": "Dalam penggunaan AI, teknologi machine learning dapat digunakan untuk memproses data dari berbagai sumber, seperti pusat data kesehatan dan jaringan media sosial.",
                    "p8": "Dengan menganalisis data ini, AI dapat mengidentifikasi pola-pola yang menunjukkan potensi penyebaran wabah penyakit dan membantu para profesional kesehatan untuk mengambil tindakan yang diperlukan untuk mencegah penyebarannya.",
                    "p9": "Selain itu, AI juga dapat digunakan untuk mengidentifikasi dan memperbaiki masalah sanitasi di lingkungan yang sulit dijangkau oleh para profesional kesehatan, seperti di lingkungan perkotaan yang padat. Salah satu cara yang dapat dilakukan adalah dengan menggunakan teknologi citra digital dan machine learning untuk memantau kondisi sanitasi di suatu lingkungan.",
                    "p10": "Dalam penggunaan teknologi ini, citra digital dari lingkungan yang dianalisis akan diproses menggunakan teknologi machine learning untuk mengidentifikasi masalah sanitasi, seperti keberadaan limbah yang dibuang sembarangan atau kondisi sanitasi yang tidak memadai. Dengan demikian, pihak berwenang dapat mengambil tindakan yang diperlukan untuk meningkatkan sanitasi di lingkungan tersebut.",
                    "p11": "Namun, penggunaan AI dalam penyediaan air bersih dan sanitasi tidak tanpa tantangan. Ada beberapa tantangan yang perlu diatasi, seperti biaya penggunaan teknologi AI yang dapat menjadi mahal dan keterbatasan akses terhadap teknologi AI di beberapa wilayah yang sulit dijangkau.",
                    "p12": "Selain itu, diperlukan juga regulasi yang jelas dan transparan dalam penggunaan teknologi AI dalam penyediaan air bersih dan sanitasi. Regulasi ini diperlukan untuk memastikan bahwa teknologi AI digunakan dengan tepat dan tidak menimbulkan dampak negatif pada masyarakat dan lingkungan.",
                    "p13": "Tantangan lainnya adalah masalah kepercayaan masyarakat terhadap teknologi AI. Beberapa orang mungkin merasa tidak nyaman dengan penggunaan teknologi AI dalam pengambilan keputusan penting yang berpengaruh pada penyediaan air bersih dan sanitasi. Oleh karena itu, diperlukan juga edukasi yang efektif dan transparan untuk mengajarkan masyarakat tentang manfaat dan keuntungan penggunaan teknologi AI dalam penyediaan air bersih dan sanitasi.",
                    "p14": "Dalam kesimpulannya, teknologi AI dapat memainkan peran penting dalam membantu meningkatkan penyediaan air bersih dan sanitasi yang lebih baik. Namun, perlu diatasi beberapa tantangan yang ada, seperti biaya, aksesibilitas, regulasi, dan kepercayaan masyarakat.",
                    "p15": "Dengan mengatasi tantangan-tantangan ini, penggunaan teknologi AI dalam penyediaan air bersih dan sanitasi dapat menjadi solusi yang lebih efektif dan efisien untuk mengatasi masalah yang ada dan memenuhi hak asasi manusia yang mendasar."
                }
            }
        },
        {
            "id":"3",
            "title": "Bebas Biaya, Tapi Tidak Dari Kuman: Mengatasi Masalah Sanitasi di Sekolah",
            "author": "Syahrial",
            "date": "26 Maret 2023",
            "image": "https://i.postimg.cc/q7n9kGHG/2015100120121015-CUCI2-jpg.jpg",
            "image-name": "Gambar Siswa Mencuci Tangan",
            "content": {
                "description": {
                    "p1": "Sanitasi di sekolah adalah masalah yang sering diabaikan dan dianggap sepele oleh banyak orang. Namun, kenyataannya, sanitasi yang buruk dapat menyebabkan banyak masalah kesehatan bagi siswa dan staf sekolah. Hal ini dapat mengganggu kehadiran siswa di sekolah dan bahkan dapat mempengaruhi kualitas pendidikan mereka. Dalam artikel ini, kami akan membahas tantangan dan solusi yang harus dihadapi dalam menyelesaikan masalah sanitasi di sekolah.",
                    "p2": "<h3> Tantangan dalam Menyelesaikan Masalah Sanitasi di Sekolah</h3>",
                    "p3": "Sekolah adalah lingkungan yang rentan terhadap masalah sanitasi, karena seringkali terdapat banyak orang yang berada di dalamnya. Beberapa tantangan yang dihadapi dalam menyelesaikan masalah sanitasi di sekolah antara lain:",
                    "p4": "<ul><li>Banyak sekolah yang tidak memiliki dana yang cukup untuk membangun instalasi sanitasi yang memadai. Hal ini dapat membuat sekolah sulit untuk memastikan air bersih dan sistem pembuangan limbah yang baik.</li><li> Banyak orang masih menganggap sanitasi sebagai masalah yang tidak penting. Hal ini dapat membuat sulit untuk meningkatkan kesadaran masyarakat tentang pentingnya sanitasi di sekolah.</li><li>Meningkatkan sanitasi di sekolah membutuhkan perubahan perilaku yang signifikan dari siswa dan staf sekolah. Hal ini dapat menjadi tantangan karena membutuhkan waktu dan usaha yang cukup.</li></ul>",
                    "p5": "<h3>Solusi untuk Menyelesaikan Masalah Sanitasi di Sekolah</h3>",
                    "p6": "Meskipun tantangan dalam menyelesaikan masalah sanitasi di sekolah cukup besar, ada beberapa solusi yang dapat diterapkan untuk mengatasi masalah tersebut. Beberapa solusi yang dapat diterapkan antara lain:",
                    "p7": "<ul><li>Meningkatkan kesadaran masyarakat dan siswa tentang pentingnya sanitasi di sekolah dapat dilakukan melalui kampanye dan edukasi. Kampanye dapat dilakukan melalui media sosial, brosur, dan kegiatan di sekolah. Sementara itu, edukasi dapat diberikan melalui materi pelajaran dan pengalaman praktis.</li><li>Menyelesaikan masalah sanitasi di sekolah membutuhkan kerja sama dari berbagai pihak, termasuk pemerintah, organisasi masyarakat, dan sekolah itu sendiri. Kolaborasi dapat dilakukan untuk membangun instalasi sanitasi yang memadai, memperbaiki instalasi yang rusak, dan meningkatkan akses ke air bersih di sekolah.</li><li>Teknologi dapat digunakan untuk meningkatkan sanitasi di sekolah. Misalnya, penggunaan sensor gerakan pada toilet dan keran dapat membantu menghemat air, sementara penggunaan toilet tanpa air seperti composting toilet dapat membantu mengurangi limbah organik di sekolah.</li><li> Perubahan perilaku siswa dan staf sekolah dapat membantu meningkatkan sanitasi di sekolah. Misalnya, dengan memastikan setiap siswa mencuci tangan sebelum makan atau setelah menggunakan toilet, dan memastikan staf sekolah membuang sampah dengan benar. Perubahan perilaku ini dapat dilakukan melalui kampanye dan edukasi yang dilakukan secara berkelanjutan.</li></ul>",
                    "p8": "Untuk dapat mengimplementasikan solusi-solusi tersebut, dibutuhkan kerja keras dan komitmen yang kuat dari berbagai pihak. Beberapa hal yang perlu dilakukan antara lain:",
                    "p9": "<ul><li>Untuk dapat membangun instalasi sanitasi yang memadai dan meningkatkan akses ke air bersih di sekolah, dibutuhkan dana yang cukup. Pemerintah dan organisasi masyarakat perlu memberikan perhatian lebih terhadap masalah sanitasi di sekolah dan mengalokasikan dana yang cukup untuk mengatasinya.</li><li> Menyelesaikan masalah sanitasi di sekolah membutuhkan kerja sama yang baik antara pemerintah, organisasi masyarakat, dan sekolah itu sendiri. Selain itu, perlu juga adanya dukungan dari orang tua dan siswa untuk meningkatkan kesadaran tentang pentingnya sanitasi di sekolah.</li><li>Solusi-solusi untuk meningkatkan sanitasi di sekolah perlu diimplementasikan secara berkelanjutan dan terus-menerus. Hal ini membutuhkan dukungan dan komitmen yang kuat dari berbagai pihak, serta evaluasi secara rutin untuk memastikan solusi tersebut berjalan dengan baik.</li></ul>",
                    "p10": "Meningkatkan sanitasi di sekolah bukan hanya penting untuk menjaga kesehatan siswa dan staf sekolah, tetapi juga untuk meningkatkan kualitas pendidikan yang diberikan. Siswa yang sehat dan nyaman akan lebih fokus dan produktif dalam belajar, sehingga dapat meningkatkan prestasi akademik mereka. Oleh karena itu, mengatasi masalah sanitasi di sekolah harus menjadi prioritas bagi semua pihak yang terlibat dalam pendidikan.",
                    "p11": "Sanitasi di sekolah adalah masalah yang sering diabaikan dan dianggap sepele oleh banyak orang. Namun, sanitasi yang buruk dapat menyebabkan banyak masalah kesehatan bagi siswa dan staf sekolah. Meskipun tantangan dalam menyelesaikan masalah sanitasi di sekolah cukup besar, ada beberapa solusi yang dapat diterapkan untuk mengatasi masalah tersebut, seperti kampanye dan edukasi, kolaborasi, penggunaan teknologi, dan perubahan perilaku. Namun, implementasi solusi-solusi tersebut membutuhkan kerja keras dan komitmen yang kuat dari berbagai pihak, serta evaluasi secara rutin untuk memastikan solusi tersebut berjalan dengan baik. Meningkatkan sanitasi di sekolah harus menjadi prioritas bagi semua pihak yang terlibat dalam pendidikan, karena dapat meningkatkan kesehatan dan kualitas pendidikan siswa."
                }
            }
        },
        {
            "id":"4",
            "title": "Awali Kebiasaan Sanitasi Sehat dengan Menjaga Kebersihan Toilet dan Kamar Mandi",
            "author": "Iffah Nurahmah",
            "date": "21 November 2019",
            "image": "https://i.postimg.cc/02QrXz7f/029739600-1574136898-steven-ungermann-ARiq-XAdx-Xg-Y-unsplash.jpg",
            "image-name": "Gambar Kamar Mandi dan Toilet",
            "content": {
                "description": {
                    "p1": "Keluarga yang sehat berawal dari lingkungan sehat di rumah. Peran seluruh anggota keluarga sangat penting dalam menjaga kebersihan lingkungan sekitar rumah, terlebih kamar mandi dan toilet.",
                    "p2": "Toilet dan kamar mandi adalah tempat kita membuang kotoran dan sisa makanan yang menyebabkan ratusan juta kuman hidup di kamar mandi dan toilet. Namun, minimnya kesadaran akan kebersihan toilet dan kamar mandi membuat banyak masyarakat mudah terjangkit penyakit yang disebabkan oleh kuman yang ada di dalam toilet itu sendiri. Seperti diare dan gangguan saluran pencernaan misalnya.",
                    "p3": "Faktanya, lebih dari 70% rumah tangga di Indonesia belum membersihkan kamar mandi dan toilet dengan benar. Padahal kita bisa mengurangi risiko terpapar kuman dengan membersihkan toilet dan kamar mandi serta mempraktikkan perilaku hidup bersih.",
                    "p4": "Berikut beberapa tips membersihkan toilet dan kamar mandi dengan benar.",
                    "p5": "<h4>1. Teratur membersihkan toilet dan kamar mandi</h4>",
                    "p6": "<div class='isi'>Teratur di sini disesuaikan dengan seberapa sering kita menggunakan toilet dalam sehari, bisa 2 hari sekali atau seminggu sekali untuk mengontrol atau mengendalikan jumlah bakteri yang ada.</div>",
                    "p7": "<h4>2. Jangan gunakan lap atau alat pembersih lainnya yang sudah kotor</h4>",
                    "p8": "<div class='isi'>Jangan menggunakan lap kotor atau yang sudah terpakai untuk membersihkan toilet dan kamar mandi, gunakan lap yang bersih agar tidak ada kuman yang menempel.</div>",
                    "p9": "<h4>3. Berikan edukasi kepada seluruh anggota keluarga pentingnya menjaga kebersihan rumah</h4>",
                    "p10": "<div class='isi'>Yang bertanggung jawab terhadap rumah bukan hanya orangtua saja, melainkan seluruh anggota keluarga. Sehingga penting untuk semua anggota keluarga mengetahui cara menjaga lingkungan rumah agar tetap bersih dan sehat.</div>",
                    "p11": "Bertepatan dengan Hari Toilet Sedunia yang jatuh pada 19 November 2019, Vixal mengajak masyarakat untuk menjaga kondisi sanitasi yang sehat dengan melindungi keluarga dari bahaya kuman di toilet dan kamar mandi. Sesuai dengan komitemnnya, Vixal menghadirkan sebuah inovasi terbaru yaitu Vixal Bubuk yang diformulasikan khusus untuk membersihkan toilet jongkok yang hingga saat ini masih banyak digunakan masyarakat Indonesia.",
                    "p12": "Harganya pun sangat terjangkau yaitu Rp 500,00 per bungkus. “Masyarakat Indonesia lebih dari 70% masih menggunakan toilet jongkok.” Jelas Antonius Pandu, Senior Brand Manager Cleaners, Unilever Indonesia.",
                    "p13": "Sebagai seorang Ibu, Ayu Dewi, Brand Ambassador Vixal yang juga orangtua dari 3 anak juga menyadari pentingnya menanamkan kebiasaan hidup sehat agar seluruh anggota keluarga terhindar dari segala penyakit yang diakibatkan virus dan bakteri.",
                    "p14": "Presenter yang akrab di sapa Ayu ini menjelaskan kebiasaan hidup sehat yang ditanamkan pada anak-anaknya dimulai dari kebiasaan mencuci tangan.",
                    "p15": "\"Pertama cuci tangan, aku menanamkan kebiasaan cuci tangan sebagai bagian dari hidup bersih dan sehat kepada anak-anak\" pungkasnya."
                }
            }
        },
        {
            "id":"5",
            "title": "Begini Cara Pengelolaan Sampah Rumah Tangga",
            "author": "Tim Editorial Rumah.com",
            "date": "14 Desember 2020",
            "image": "https://i.postimg.cc/RVLYb0Qg/1-Begini-Cara-Pengelolaan-Sampah-Rumah-Tangga.jpg",
            "image-name": "Gambar Sampah Kertas",
            "content": {
                "description": {
                    "p1": "Jika Anda sudah tinggal secara mandiri dan mempunyai sebuah hunian sendiri tentu Anda harus memperhatikan berbagai hal yang ada di rumah Anda. Kebersihan dan tata cara untuk merawat rumah tentu harus menjadi perhatian utama bagi Anda. Rumah yang terlihat kotor dan tidak terawat tentunya akan membuat tidak nyaman untuk ditinggali dan bisa mengganggu lingkungan sekitar. Salah satu hal yang perlu Anda lakukan agar rumah bisa menjadi lebih nyaman untuk ditinggali adalah dengan melakukan pengelolaan sampah rumah tangga sendiri.",
                    "p2": "Mengelola sampah merupakan salah satu cara yang bisa Anda lakukan untuk menjaga kebersihan rumah sekaligus melindungi alam agar tidak tercemari oleh sampah yang berasal dari rumah Anda sendiri. Agar Anda bisa mulai melakukan pengelolaan sampah rumah tangga sendiri maka artikel kali ini akan membahas mengenai:",
                    "p3": "<h4>1. Konsep Pengelolaan Sampah</h4>",
                    "p4": "<div class='isi'>Sampah merupakan salah satu masalah yang ada di dunia ini. Setiap keluarga tentu menghasilkan produk sampah rumah tangganya sendiri dan pengelolaan sampah sangat perlu untuk dilakukan agar kondisi lingkungan bisa tetap terjaga dengan baik. Dilansir dari Busch Systems, produk sampah rumah tangga adalah berbagai jenis sampah, mulai dari sampah basah, sampah kering hingga sampah kimiawi berbahaya yang berasal dari rumah tangga.</div>",
                    "p5": "<div class='isi'>Sampah basah bisa dikategorikan sebagai salah satu sampah yang bisa membusuk apabila dibiarkan terlalu lama dan akan mengakibatkan aroma yang tidak sedap. Sampah kering merupakan sampah yang bisa diolah kembali menjadi sesuatu yang bermanfaat dan tidak akan mudah hancur apabila tidak melewati pengolahan terlebih dahulu. Sedangkan sampah kimiawi adalah produk sampah berbahaya seperti baterai dan berbagai cairan pembersih rumah tangga lainnya yang membutuhkan pengolahan khusus agar menjadi tidak berbahaya bagi lingkungan.</div>",
                    "p6": "<div class='isi'>Konsep pengelolaan sampah yang bisa Anda terapkan pada rumah Anda adalah reduce, reuse dan recycle yang dapat diartikan sebagai mengurangi, memakai kembali dan mengolah sampah yang bisa diolah. Konsep tersebut bisa Anda terapkan pada berbagai benda yang ada di rumah sebagai langkah pertama dalam menjaga kondisi lingkungan yang ada di sekitar Anda.</div>",
                    "p7": "<h4>2. Metode-Metode Pengelolaan Sampah</h4>",
                    "p8": "<div class='isi'>Mengelola sampah sebenarnya adalah salah satu tanggung jawab yang bisa Anda lakukan sendiri sebagai bentuk untuk membantu negara dalam mengelola sampah pada tempat penyortiran dan pembuangan akhir. Tidak semua sampah bisa mempunyai sebuah metode pengolahan yang sama dan oleh karena itulah pengelolaan sangat penting untuk dilakukan. Di bawah ini adalah metode pengelolaan sampah yang paling umum ditemui:</div>",
                    "p9": "<div class='isi'><strong>a. Pengelolaan Secara Langsung/Fisik</strong></div>",
                    "p10": "<div class='isi isi_1'>Pengelolaan sampah secara langsung atau fisik merupakan metode pengelolaan sampah paling sederhana yang sangat mudah untuk dilakukan. Cara ini melibatkan Anda secara langsung sebagai pihak pertama yang bertanggung jawab atas sampah yang Anda kumpulkan. Jumlah sampah yang ada pada rumah Anda sangat bergantung pada seberapa banyak benda yang Anda beli di luar.</div>",
                    "p11": "<div class='isi isi_1'>Pengelolaan secara fisik memiliki maksud Anda bisa memisahkan sampah berdasarkan jenisnya. Sampah basah dan sampah kering perlu Anda pisahkan karena sampah kering biasanya membutuhkan waktu yang sangat lama hingga bisa hancur dan terurai.</div>",
                    "p12": "<div class='isi isi_1'>Selain itu, pengelolaan secara langsung atau fisik adalah dengan mengurangi jumlah sampah yang ada pada rumah Anda. Dilansir dari WikiHow, Anda bisa memulainya dengan menggunakan kantong belanja yang terbuat dari kain dan jangan menggunakan kantong belanja plastik. Hal ini sangat membantu untuk mengurangi jumlah sampah yang masuk ke dalam rumah dan membuat Anda menjadi lebih mudah pada saat mengelola sampah yang ada. Anda juga bisa mencari makanan dengan bungkus yang minim untuk menghindari menumpuknya sampah di rumah.</div>",
                    "p13": "<div class='isi isi_1'>Pengelolaan fisik lainnya yang bisa Anda coba adalah dengan mencacah sampah menjadi ukuran kecil sebagai salah satu langkah untuk mengurangi volume sampah yang ada. Setelah sampah dicacah, Anda bisa menekan sampah dengan kuat agar ukuran dari sampah yang ada bisa berubah menjadi lebih kecil dan tidak terlalu besar.</div>",
                    "p14": "<div class='isi'><strong>b. Pengelolaan Biologis</strong></div>",
                    "p15": "<div class='isi isi_1'>Pengelolaan secara biologis adalah sebuah sistem pengelolaan sampah yang dimaksudkan untuk merubah sampah basah Anda menjadi sebuah pupuk kompos yang bermanfaat. Sisa makanan dan sampah seperti batang kayu kering dan kertas bisa Anda olah kembali menjadi sebuah kompos yang bermanfaat.</div>",
                    "p16": "<div class='isi isi_1'>Pengelolaan sampah secara biologis ini membutuhkan waktu yang lama dan Anda juga harus memisahkan antara sampah yang bisa hancur dengan cepat dan sampah yang membutuhkan waktu lebih lama agar bisa hancur karena waktu pengelolaannya akan menjadi berbeda.</div>",
                    "p17": "<div class='isi'><strong>c. Pengelolaan Kimia</strong></div>",
                    "p18": "<div class='isi isi_1'>Pengelolaan sampah secara kimia memanfaatkan proses pembakaran sampah atau insinerasi. Proses pengelolaan secara kimia ini akan mengubah sampah dari bentuk padat hingga menjadi gas dengan bertujuan untuk mengurangi volume dari sampah yang ada. Pengelolaan secara kimia ini sebenarnya kurang diminati karena bisa menimbulkan sebuah efek yang buruk bagi lingkungan dikarenakan hasil asapnya yang sangat berbahaya apabila terhirup oleh makhluk hidup.</div>",
                    "p19": "<h4>3. Dampak Serius Apabila Sampah Tidak Dikelola</h4>",
                    "p20": "<div class='isi'>Sampah bisa memberikan masalah yang sangat serius bagi alam lingkungan apabila Anda tidak mengelolanya dengan baik di rumah Anda. Di bawah ini adalah beberapa dampak serius yang akan terjadi apabila sampah tidak dikelola dengan baik:</div>",
                    "p21": "<div class='isi'><ul><li>Sampah yang tidak dikelola dengan baik bisa merusak ekosistem yang ada di dalam tanah. Sebuah tanah bisa menjadi rusak dan kehilangan unsur hara apabila di dalamnya terdapat sampah plastik ataupun sampah kimia lainnya</li><li>Apabila sampah mencemari air maka otomatis kehidupan yang ada di dalamnya juga akan menjadi mati karena kondisi air yang tercemari. Sampah yang berada di dalam air juga akan mengurangi kandungan oksigen dan membuat hewan menjadi tidak bisa hidup.</li><li>Sampah juga bisa mempengaruhi kehidupan manusia karena sampah tidak dikelola dengan baik bisa menjadi sebuah sarang penyakit berbahaya yang bisa mengganggu manusia dan menurunkan angka harapan hidupnya.</li></ul></div>",
                    "p22": "Itulah cara pengelolaan sampah rumah tangga beserta dampak negatif yang akan muncul apabila sampah tidak dikelola dengan baik. Pastikan agar Anda mengurangi penggunaan plastik dan benda tidak bermanfaat lainnya untuk mengurangi jumlah sampah yang dihasilkan."
                }
            }
        },
        {
            "id":"6",
            "title": "Ketahui 7 Cara Mencuci Tangan yang Benar",
            "author": "dr. Fadhli Rizal Makarim",
            "date": "26 April 2023",
            "image": "https://i.postimg.cc/NM0fC0nT/26465-17-3-2021-9-50-19.jpg",
            "image-name": "Gambar Wanita Mencuci Tangan",
            "content": {
                "description": {
                    "p1": "<span class=quotes>“Mencuci tangan jadi salah satu praktik hidup bersih dan sehat. Manfaatnya mulai dari mencegah paparan penyakit hingga menghemat pengeluaran biaya untuk berobat.”</span>",
                    "p2": "Mencuci tangan adalah kegiatan yang sederhana tapi mampu membantu melindungi kamu dan keluarga dari berbagai penyakit menular. Bisa dibilang, ini menjadi salah satu protokol kesehatan yang wajib dilakukan.",
                    "p3": "Sayangnya, masih ada orang yang menganggap enteng masalah mencuci tangan dan cenderung melakukannya asal-asalan. Padahal, aktivitas ini perlu dilakukan dengan cara yang benar agar efektif mencegah penularan penyakit.",
                    "p4": "Lantas, apa saja sih manfaat dan cara mencuci tangan yang benar?",
                    "p5": "<h3>Pentingnya Rutin Mencuci Tangan</h3>",
                    "p6": "Jangan melakukannya secara asal! Sebab, cuci tangan bisa memberikan manfaat, seperti:",
                    "p7": "<h4>1. Mencegah paparan penyakit</h4>",
                    "p8": "<div class='isi'>Proses perpindahan kuman berlangsung dengan cepat. Caranya dari orang ke orang lain atau lewat benda yang sudah terkontaminasi. Jika masuk ke dalam tubuh, patogen bisa mengganggu kinerja sistem kekebalan.</div>",
                    "p9": "<div class='isi'>Dampaknya, patogen akan menyebabkan reaksi karena infeksi akibat bakteri, kuman, atau virus. Dengan kebiasaan mencuci tangan baik baik dan benar, cara ini bisa menekan sekaligus mencegah penyebarannya.</div>",
                    "p10": "<div class='isi'>Beberapa jenis penyakit yang bisa dicegah dengan rajin cuci tangan, antara lain:</div>",
                    "p11": "<div class='isi'><ul><li>Penyakit pencernaan, seperti diare, keracunan makanan, dan hepatitis A.</li><li>Gangguan pernapasan, seperti pneumonia dan flu.</li><li>Infeksi, seperti infeksi saluran kemih dan meningitis.</li></ul></div>",
                    "p12": "<h4>2. Membunuh kuman dan mikroorganisme</h4>",
                    "p13": "<div class='isi'>Cuci tangan jadi salah satu cara paling efektif untuk membasmi mikroorganisme yang tak terlihat di telapak tangan. Meski tak tertangkap dengan mata telanjang, tapi mereka hidup dan berkembang biak.</div>",
                    "p14": "<div class='isi'>Menurut jurnal Education Hand Hygiene: Hand Washing vs. Hand Sanitizer for Killing the Germs yang diterbitkan oleh Indonesian Journal of Biology membuktikan, penggunaan sabun sangat efektif melawan aktivitas bakteri.</div>",
                    "p15": "<div class='isi'>Penelitian menunjukkan bahwa terdapat penurunan jumlah mikroorganisme di tangan sebelum dan sesudah mencuci tangan. Baik sabun maupun hand sanitizer dapat menghilangkan patogen karena mengandung alkohol dan triclosan.</div>",
                    "p16": "<div class='isi'>Namun, dari analisis beberapa jurnal terkait menyimpulkan, cuci tangan menggunakan sabun lebih efektif menghilangkan mikroorganisme ketimbang hand sanitizer.</div>",
                    "p17": "<h4>3. Memutus pandemi</h4>",
                    "p18": "<div class='isi'>Mencuci tangan jadi salah satu prosedur wajib yang dicanangkan oleh pemerintah selain mengenakan masker. Cara ini terbukti efektif untuk memutus rantai pandemi dan memberikan perlindungan diri.</div>",
                    "p19": "<h4>4. Menghemat pengeluaran</h4>",
                    "p20": "<div class='isi'>Penyakit yang ditularkan lewat patogen memiliki tingkat keparahan yang beragam, mulai dari ringan hingga berat. Semakin parah penyakit, semakin tinggi biaya yang akan digelontorkan untuk proses penyembuhannya.</div>",
                    "p21": "<div class='isi'>Sederhananya, menjalani perilaku hidup bersih dengan rajin mencuci tangan bisa menghemat biaya pengobatan. Sebab, menjaga kebersihan secara langsung akan membasmi patogen penyakit yang menempel di permukaan kulit.</div>",
                    "p22": "<h4>5. Mencegah resistensi antibiotik</h4>",
                    "p23": "<div class='isi'>Dengan mencuci tangan, kamu tidak perlu mengonsumsi berbagai jenis antibiotik untuk mengatasi masalah bakteri. Patogen penyebab diare dan influenza, misalnya, keduanya bisa diberantas hanya dengan mencuci tangan.</div>",
                    "p24": "<div class='isi'>Ketika tubuh jarang mengonsumsi obat antibiotik, cara ini dapat mencegah resistensinya. Masalah ini menyebabkan tubuh tidak dapat bekerja maksimal dalam membunuh bakteri.</div>",
                    "p25": "<h3>Cara Mencuci Cuci Tangan yang Benar</h3>",
                    "p26": "Mencuci tangan menjadi salah satu kebiasaan hidup sehat. Tidak memerlukan sabun khusus, karena kamu hanya membutuhkan sabun pencuci tangan dalam jumlah dan durasi yang pas.",
                    "p27": "Gunakan sabun secukupnya, jangan terlalu sedikit dan jangan juga terlalu banyak. Jika tak sesuai, ini justru bisa mengurangi efektivitas dan cara kerja sabun dalam menghilangkan kuman di tangan. Pertama-tama, tuang sabun di telapak tangan. ",
                    "p28": "Jumlahnya berkisar seukuran uang koin. Lalu gosok secara merata ke seluruh permukaan tangan. Selanjutnya, kamu bisa mengikuti beberapa langkah tepat mencuci tangan di bawah ini:",
                    "p29": "<ul><li>Ratakan sabun dengan menggosok kedua telapak tangan secara bersamaan.</li><li>Selanjutnya, gosok punggung tangan kiri dengan telapak tangan kanan, lalu ke sela-sela jari. Bergantian dengan sisi tangan lainnya.</li><li>Menggosok kedua telapak tangan dengan posisi jari-jari yang saling bertautan.</li><li>Genggam ibu jari tangan tangan dengan tangan kiri dan gosok dalam posisi memutar. Bergantian dengan sisi tangan lainnya.</li><li>Gosok bagian ujung jari tangan kanan dengan tangan kiri. Bersihkan juga bagian kuku. Bergantian dengan sisi tangan lainnya.</li><li>Basuh seluruh tangan dengan air mengalir sampai bersih menyeluruh. Tak lupa dengan menggosok sela-sela jari dengan posisi jari saling bertautan.</li><li>Setelah selesai, dengan lap sekali pakai atau tisu.</li></ul>",
                    "p30": "Jika tidak ada sabun dan air mengalir, kamu bisa membersihkan tangan menggunakan tisu basah antibakteri dan hand sanitizer. Pastikan produk mengandung alkohol minimal 70 persen, ya. Cara ini bertujuan untuk membunuh patogen penyebab penyakit.",
                    "p31": "<h3>Kapan Harus Mencuci Tangan?</h3>",
                    "p32": "Rutin mencuci tangan dapat mencegah penularan berbagai penyakit yang disebabkan oleh infeksi virus atau bakteri. Nah, Centers for Disease Control and Prevention (CDC) Amerika Serikat, menganjurkan untuk mencuci tangan pada waktu-waktu berikut ini:",
                    "p33": "<ul><li>Sebelum, selama, dan setelah menyiapkan makanan.</li><li>Sebelum dan sesudah makan.</li><li>Sebelum dan sesudah merawat orang di rumah yang sakit muntah atau diare.</li><li>Sebelum dan sesudah merawat luka.</li><li>Setelah menggunakan toilet.</li><li>Setelah mengganti popok atau membersihkan anak yang sudah menggunakan toilet.</li><li>Setelah membuang ingus, batuk, atau bersin.</li><li>Setelah menyentuh hewan, pakan ternak, atau kotoran hewan.</li><li>Setelah menangani makanan hewan atau camilan hewan peliharaan.</li><li>Setelah membuang sampah.</li></ul>",
                    "p34": "<h3>Pemilihan Sabun Cuci Tangan</h3>",
                    "p35": "Menggunakan sabun biasa untuk cuci tangan sudah cukup untuk mendisinfeksi tanganmu, sama seperti sabun antibakteri yang dijual bebas. Faktanya, penelitian sudah menemukan bahwa sabun antibakteri tidak lebih efektif dalam membunuh kuman ketimbang sabun biasa.",
                    "p36": "Pada 2017, Food and Drug Administration (FDA) Amerika Serikat, melarang penggunaan produk sabun antibakteri yang mengandung triclosan dan triclocarban karena tidak efektif. Cara ini justru memberi dampak buruk, seperti memicu reaksi alergi, menyebabkan resistensi bakteri dan gangguan endokrin.",
                    "p37": "Selain itu, belum ada bukti juga yang menunjukkan bahwa suhu air membuat perbedaan dalam membunuh bakteri. Menurut sebuah studi, mencuci tangan dengan air hangat tampaknya tidak menyingkirkan lebih banyak kuman.",
                    "p38": "Jadi, kamu bisa menggunakan sabun apa saja untuk mencuci tangan, seperti sabun cair, sabun batangan, maupun sabun antibakteri dan cucilah tangan di bawah air dengan suhu yang nyaman untuk kamu."
                }
            }
        },
        {
            "id":"7",
            "title": "Sanitasi Adalah Upaya Membina Lingkungan Menjadi Lebih Sehat",
            "author": "Edelweis Lararenjana",
            "date": "15 November 2020",
            "image": "https://i.postimg.cc/76phCkB2/poster-sanitasi-lingkungan-dan-higienitas-Medium-1.jpg",
            "image-name": "Gambar Skema Kebersihan Lingkungan",
            "content": {
                "description": {
                    "p1": "Memastikan bahwa lingkungan tempat tinggal Anda selalu terjaga kebersihannya adalah salah satu langkah yang dapat Anda lakukan untuk menghindarkan diri dari serangan penyakit. Lingkungan mempunyai andil yang paling besar terhadap status kesehatan yang disusul oleh perilaku.",
                    "p2": "Pengaruh lingkungan hidup terhadap kesehatan demikian penting sehingga banyak penyebab penyakit yang seringnya harus Anda cari di luar tubuh. Itu artinya, penting untuk menyelidiki seberapa bersih lingkungan tempat tinggal Anda. Hal ini lantas akan membawa Anda pada pemahaman tentang sanitasi.",
                    "p3": "Sanitasi adalah status kesehatan suatu lingkungan yang mencakup perumahan, pembuangan kotoran, penyediaan air bersih dan sebagainya (Notoadmojo, 2003). Sanitasi juga dapat diartikansebagai kegiatan yang ditujukan untuk meningkatkan dan mempertahankan standar kondisi lingkungan yang mendasar yang memengaruhi kesehatan manusia.",
                    "p4": "Sanitasi adalah faktor penting faktor penting yang harus diperhatikan, terutama sarana air bersih, ketersediaan jamban, pengolahan air limbah, pembuangan sampah, dan pencemaran tanah. Pembuangan tinja dapat secara langsung mengontaminasi makanan, minuman, sayuran, air tanah, serangga dan bagian-bagian tubuh.",
                    "p5": "Berikut penjelasan selengkapnya mengenai apa itu sanitasi dan seberapa penting penerapan sanitasi yang baik terhadap standar kebersihan lingkungan dan kesehatan orang-orang yang tinggal di dalamnya.",
                    "p6": "<h3>Pengertian Sanitasi</h3>",
                    "p7": "Mengutip dari publikasi poltekkes-denpasar.ac.id, berikut beberapa pengertian mengenai apa itu sanitasi yang perlu Anda pahami. Sanitasi dalam bahasa Inggris berasal dari kata sanitation yang diartikan sebagai penjagaan kesehatan. Ehler dan Steel mengemukakan bahwa sanitasi adalah usaha-usaha pengawasan yang ditujukan terhadap faktor lingkungan yang dapat menjadi mata rantai penularan penyakit.",
                    "p8": "Sedangkan menurut Azawar mengungkapkan bahwa sanitasi adalah usaha kesehatan masyarakat yang menitik beratkan pada pengawasan teknik terhadap berbagai faktor lingkungan yang mempengaruhi atau mungkin mempengaruhi derajat kesehatan manusia (Isnaini, 2014).",
                    "p9": "Sementara menurut World Health Organization (WHO), sanitasi adalah  suatu usaha yang mengawasi beberapa faktor lingkungan fisik yang berpengaruh kepada manusia terutama terhadap hal-hal yang mempengaruhi efek, merusak perkembangan fisik, kesehatan, dan kelangsungan hidup.",
                    "p10": "Sedangkan menurut Notoatmodjo, sanitasi adalah perilaku disengaja dalam pembudayaan hidup bersih dengan maksud mencegah manusia bersentuhan langsung dengan kotoran dan bahan buangan berbahaya lainnya dengan harapan usaha ini akan menjaga dan meningkatkan kesehatan manusia, sedangkan untuk pengertian dari sanitasi lingkungan, sanitasi lingkungan adalah status kesehatan suatu lingkungan yang mencakup perumahan, pembuangan kotoran, penyedian air bersih dan sebagainya.",
                    "p11": "Menurut Departemen Kesehatan RI, sanitasi adalah suatu usaha pencegahan penyakit yang menitik beratkan kegiatan pada usaha kesehatan lingkungan hidup manusia. Sanitasi adalah upaya kesehatan dengan cara memelihara dan melindungi kebersihan lingkungan dari subyeknya. Misalnya menyediakan air yang bersih untuk keperluan mencuci tangan, menyediakan tempat sampah untuk mewadahi sampah agar tidak dibuang sembarangan.",
                    "p12": "Dari berbagai definisi sanitasi di atas, tampak jelas bahwa sanitasi ditujukan untuk memenuhi persyaratan lingkungan yang sehat dan nyaman. Lingkungan yang sanitasinya buruk dapat menjadi sumber berbagai penyakit yang dapat mengganggu kesehatan manusia.",
                    "p13": "Pada akhirnya jika kesehatan terganggu, maka kesejahteraannya juga akan berkurang. Karena itu, upaya sanitasi lingkungan menjadi bagian penting dalam meningkatkan kesejahteraan.",
                    "p14": "<h3>Upaya Meningkatkan Sanitasi Lingkungan</h3>",
                    "p15": "Lingkungan dengan sanitasi yang buruk akan berdampak buruk pula bagi kesehatan. Berbagai jenis penyakit dapat muncul karena lingkungan yang bersanitasi buruk menjadi sumber perkembang biakan berbagai jenis penyakit. Agar terhindar dari berbagai penyakit tersebut, maka Anda harus terus menjaga lingkungan, khususnya rumah dan lingkungan sekitar agar selalu menerapkan sistem sanitasi yang baik.",
                    "p16": "Sebagian waktu manusia dihabiskan di rumah. Karena itu, kondisi rumah dapat mempengaruhi perkembangan fisik dan mental penghuninya. Rumah yang sehat akan memberikan kesehatan penghuninya.",
                    "p17": "Selain sehat rumah juga harus aman dan perlu pula memperhatikan estetika agar dapat memberikan ketenangan dan kenyamanan. Karena itu, dalam membangun rumah perlu diperhatikan hal–hal berikut ini agar sanitasi yang baik dapat tercipta, yaitu:",
                    "p18": "<h4>1. Faktor lingkungan, baik lingkungan fisik, biologis maupun lingkungan sosial.</h4>",
                    "p19": "<div class='isi'>Lingkungan fisik, biologis maupun sosial perlu diperhatikan dalam membangun rumah. Rumah di daerah pantai atau dataran rendah sebaiknya dibuat agar terhindar dari banjir. Langit-langit rumah dibuat lebih tinggi dan lebih banyak ventilasi udara untuk mengurangi panas.</div>",
                    "p20": "<div class='isi'>Di daerah dataran tinggi atau di pegunungan, rumah sebaiknya dibuat agar ruangan dalam lebih hangat. Rumah di daerah rawan gempa juga perlu disesuaikan agar tidak mudah roboh. Bagi rumah yang dekat dengan hutan, dibuat agar aman dari serangan binatang buas.</div>",
                    "p21": "<div class='isi'>Faktor sosial, juga perlu diperhatikan agar rumah tidak terkesan aneh, lain dari yang lain. Adat dan budaya setempat sebaiknya perlu diperhatikan dalam menentukan bentuk rumah karena biasanya merupakan hasil adaptasi dengan lingkungan fisiknya. Selain itu, tentu saja agar warisan budaya tetap terpelihara melalui bentuk rumah yang kita bangun.</div>",
                    "p22": "<h4>2. Tingkat Kemampuan Ekonomi</h4>",
                    "p23": "<div class='isi'>Bentuk dan ukuran rumah serta bahan yang akan digunakan sangat terkait pula dengan kemampuan ekonomi. Namun demikian, tidak berarti mengabaikan persyaratan keamanan, kesehatan dan kenyamanan.</div>",
                    "p24": "<div class='isi'>Persyaratan tersebut tidak selalu harus dipenuhi dengan harga yang mahal. Sebagai contoh, untuk memenuhi tuntutan keamanan, kesehatan dan kenyamanan dapat pula digunakan bahan yang sederhana seperti bambu atau kayu.</div>",
                    "p25": "<div class='isi'>Jika rumah dibangun, maka lingkungan rumah harus terjaga kesehatannya. Rumah yang sehat memiliki sejumlah persyaratan, yaitu:</div>",
                    "p26": "<div class='isi'><strong>a. Bahan bangunan</strong></div>",
                    "p27": "<div class='isi isi_1'>Bahan bangunan tidak selalu harus mahal untuk memenuhi persyaratan kesehatan. Bahkan, di daerah pedesaan banyak alternatif bahan bangunan yang murah seperti bambu dan kayu lokal.</div>",
                    "p28": "<div class='isi'><strong>b. Ventilasi</strong></div>",
                    "p29": "<div class='isi isi_1'>Rumah yang sehat harus memungkinkan pertukaran udara dengan luar rumah. Karena itu, rumah harus dilengkapi dengan ventilasi yang cukup.</div>",
                    "p30": "<div class='isi'><strong>c. Cahaya</strong></div>",
                    "p31": "<div class='isi isi_1'>Rumah yang dibangun harus dirancang agar cahaya dapat masuk ke dalam rumah dalam jumlah yang cukup. Artinya, cahaya yang masuk tidak kurang dan tidak lebih. Rumah dan tidak terlalu banyak.</div>",
                    "p32": "<div class='isi isi_1'>Jika ruangan dalam rumah kurang cahaya, maka udara dalam ruangan akan menjadi media atau tempat yang baik untuk hidup dan berkembangnya bibit-bibit penyakit. Sebaliknya, jika terlalu banyak cahaya di dalam rumah akan menyebabkan silau dan dapat merusak mata. Cahaya yang lebih atau kurang tentunya juga akan mengurangi kenyamanan.</div>",
                    "p33": "<div class='isi'><strong>d. Luas bangunan rumah</strong></div>",
                    "p34": "<div class='isi isi_1'>Rumah yang sehat juga harus memperhatikan kepadatan penghuninya. Selain tidak nyaman, rumah yang jumlah penghuninya tidak sebanding dengan luas rumah juga tidak sehat, baik secara fisik maupun sosial. Setiap orang yang tinggal dalam rumah membutuhkan O2 yang cukup.</div>",
                    "p35": "<div class='isi isi_1'>Jika penghuni terlalu banyak, maka kebutuhan O2 tidak mencukupi untuk memenuhi kebutuhan setiap penghuni secara sehat. Selain itu,  rumah yang terlalu padat (overcrowded) lebih memungkinkan terjadinya penularan berbagai jenis penyakit. Karena itu, luas bangunan yang optimum adalah apabila dapat menyediakan 2,5 – 3 m2 untuk tiap orang.</div>",
                    "p36": "<div class='isi'><strong>e. Fasilitas-fasilitas di dalam rumah sehat</strong></div>",
                    "p37": "<div class='isi isi_1'>Sebuah rumah harus mempunyai fasilitas-fasilitas yang dapat mendukung kebutuhan dan aktivitas penghuninya. Kebutuhan tersebut adalah kebutuhan akan air bersih dan tempat pembuangan.</div>",
                    "p38": "<div class='isi'><strong>f. Halaman rumah</strong></div>",
                    "p39": "<div class='isi isi_1'>Halaman rumah, selain ditata secara estetis, juga perlu memperhatikan persyaratan kesehatan. Halaman rumah yang tidak sehat dapat menimbulkan berbagai macam penyakit.</div>",
                    "p40": "<h3>Upaya Menciptakan Sanitasi Lingkungan</h3>",
                    "p41": "Pengaruh buruk dari lingkungan sebenarnya dapat dicegah dengan mengembangkan kebiasaan hidup sehat dan menciptakan sanitasi lingkungan yang baik. Kebiasaan hidup sehat dilakukan dalam berbagai cara seperti mencuci tangan sebelum dan sesudah makan, membuang sampah pada tempatnya, membersihkan rumah dan halaman secara rutin, membersihkan kamar mandi dan bak mandi secara rutin dan lain-lain.",
                    "p42": "Kebiasaan tersebut dapat memutus siklus perkembang-biakan berbagai jenis organisma pembawa penyakit. Gambaran tentang aktivitas-aktivitas untuk menciptakan sanitasi lingkungan yang baik adalah:",
                    "p43": "<h4>1. Mengembangkan kebiasaan atau perilaku hidup sehat</h4>",
                    "p44": "<div class='isi'>Terjangkitnya penyakit seperti diare diakibatkan oleh kebiasaan hidup yang tidak sehat. Kebiasaan yang dimaksud adalah tidak mencuci tangan sebelum dan sesudah makan, buang air besar atau kecil sembarangan, minum air yang belum dimasak secara benar dan lain-lain.</div>",
                    "p45": "<h4>2. Membersihkan ruangan dan halaman rumah secara rutin</h4>",
                    "p46": "<div class='isi'>Ruangan dalam rumah dapat menimbulkan berbagai penyakit jika tidak secara rutin dibersihkan. Perlengkapan rumah seperti karpet dan kursi berpotensi menjadi tempat mengendapnya debu.</div>",
                    "p47": "<div class='isi'>Debu yang mengendap dan kemudian beterbangan di dalam ruangan dapat menimbulkan penyakit Infeksi Saluran Pernapasan Akut (ISPA). Debu juga dapat berfungsi sebagai media tempat menempelnya bakteri atau virus yang dapat mengganggu kesehatan manusia.</div>",
                    "p48": "<h4>3. Membersihkan kamar mandi dan toilet</h4>",
                    "p49": "<div class='isi'>Kamar mandi dan toilet merupakan bagian dari rumah yang paling kondusif untuk dijadikan tempat perkembangbiakan berbagai jenis organisma penyebab dan pembawa penyakit.</div>",
                    "p50": "<div class='isi'>Lantai kamar mandi yang senantiasa lembap atau bahkan basah merupakan tempat yang cocok bagi berkembangnya bakteri atau mikroorganisma penyebab berbagai penyakit. Karena itu, kamar mandi dan toilet harus lebih sering dibersihkan dibanding ruangan lainnya.</div>",
                    "p51": "<h4>4. Menguras, menutup dan menimbun (3M)</h4>",
                    "p52": "<div class='isi'>Bak atau tempat penampungan air dapat menjadi tempat yang sangat baik bagi perkembangbiakan nyamuk. Karena itu, bak dan tempat penampungan air harus dibersihkan dan dikuras secara rutin minimal satu minggu sekali. Tempat penampungan air diupayakan selalu tertutup.</div>",
                    "p53": "<div class='isi'>Menutup tempat penyimpanan air dapat mencegah perkembangbiakan nyamuk. Menutup tempat penampungan air juga mencegah masuknya organisma lainnya yang dapat menimbulkan penyakit seperti tikus dan kecoa.</div>",
                    "p54": "<div class='isi'>Aktivitas menimbun dilakukan agar barang-barang di lingkungan tidak dijadikan sarang atau tempat perkembangbiakan organisma yang merugikan kesehatan. Kaleng, ban bekas, plastik dan lain-lain sebaiknya ditimbun jika tidak akan dipakai lagi.</div>",
                    "p55": "<h4>5. Tidak membiarkan adanya air yang tergenang</h4>",
                    "p56": "<div class='isi'>Genangan air seringkali dianggap tidak membahayakan. Padahal, genangan air yang dibiarkan lama, terutama pada musim hujan dapat menjadi tempat perkembangbiakan nyamuk. Karena itu, barang-barang bekas yang sedianya dapat menampung air seperti botol, kaleng, ban bekas sebaiknya dikubur atau dihancurkan.</div>",
                    "p57": "<h4>6. Membersihkan saluran pembuangan air</h4>",
                    "p58": "<div class='isi'>Air bekas mencuci, mandi, masak, dan air dari kakus akan masuk ke salauran pembuangan. Saluran tersebut biasanya terbuka dan air yang mengalir sangat kotor dari limbah cair maupun sampah. Jika dibiarkan, tempat tersebut menjadi sumber berbagai jenis penyakit dari organisma yang hidup di dalamnya. Karena itu, secara individu maupun bersama-sama dengan warga masyarakat lainnya, secara rutin  saluran tersebut harus dibersihkan.</div>",
                    "p59": "<h4>7. Menggunakan air yang bersih</h4>",
                    "p60": "<div class='isi'>Air menjadi salah satu komponen penting dalam kaitannya dengan kesehatan. Namun, Sebagian masyarakat kita masih menggunakan air yang tidak bersih untuk keperluan mencuci dan mandi serta memasak maupun minum. Selain itu, proses masak yang tidak sempurna juga dapat menyebabkan penyakit. Karena itu, tidak heran jika banyak penyakit yang muncul karena faktor air.</div>"
                }
            }
        },
        {
            "id":"8",
            "title": "Memahami Arti Sanitasi Lingkungan Untuk Menjaga Kebersihan dan Kesehatan",
            "author": "Irwan Rosidi",
            "date": "13 Juli 2020",
            "image": "https://i.postimg.cc/6pDm1b1h/61cedf75e563b.jpg",
            "image-name": "Gambar Menadah Air Bersih",
            "content": {
                "description": {
                    "p1": "Sanitasi lingkungan berkaitan erat pada perilaku menjaga kebersihan dan kesehatan pada lingkungan tempat kita berada. Sanitasi lingkungan bertujuan untuk mencegah diri sendiri maupun lingkungan untuk bersentuhan langsung dengan kotoran atau bahan buangan/limbah lainnya. Ini berarti bahwa sanitasi lingkungan adalah segala sesuatu yang merupakan upaya untuk menjaga kebersihan lingkungan kita. Misalnya membuang sampa pada tempatnya dan melakukan pengolahan sampah dengan baik. Dengan ini sampah tidak menumpuk di sekitar tempat kita tinggal dan menjadi masalah baru yang berdampak negatif terhadap kesehatan orang-orang di lingkungan kita. Sanitasi lingkungan telah diperagakan manusia sejak ribuan tahun yang lalu di lembah Hindus, Romawi, Mesir kuno, yang menyediakan air bersih baik warganya.",
                    "p2": "Kegagalan sanitasi lingkungan dapat menjadikan bencana dan wabah mematika. Menjelang abad pertengahan di Eropa,sanitasi lingkungan begitu buruk, akibatnya wabah pes merajalela dan menelan banyak korban jiwa. Ini adalah peristiwa penyakit terburuk dalam sejarah umat manusia. Oleh karena itu sanitasi lingkungan harus dijaga dengan baik. Salah satunya adalah dengan menjamin ketersediaan air dalam waktu yang lama. Air adalah zat yang penting dalam menunjang kehidupan kita. Selain untuk diminum dan diperlukan dalam memasak, air juga dibutuhkan untuk mendukung kesehatan, sederhana tapi fatal adalah ketika tidak ada air untuk mencuci tangan. Padahal cuci tangan adalah perilaku sederhana yang mendorong pada sanitasi lingkungan. Dengan cuci tangan seseorang telah menjauhkan mayoritas kotoran dan kuman penyebab sakit dari tangannya yang secara otomatis mengurangi kans penyakit masuk dalam tubuhnya.",
                    "p3": "<h3>Peran Penting Air Untuk Sanitasi Lingkungan</h3>",
                    "p4": "Memang air memegang aspek yang penting terkait dengan kegiatan sanitasi terhadap lingkungan, termasuk memegang peranan penting dalam kehidupan manusia. Kegiatan sanitasi tersebut diantara lain:",
                    "p5": "<ul><li>Air sangat berperan penting dalam buruk atau baiknya kesehatan masyarakat dikaitkan dengan proses dan pengumpulan pembuangan limbah.</li><li>Air yang disiram saat buang air, baik besar maupun kecil memakan 40% dari keperluan air seluruh keluarga.</li><li>Pengelolaan air buangan/limbah, baik industri maupun rumah tangga perlu dikelola dengan baik. Jangan sampai buangan ini justru menjadi penyebab sakitnya masyarakat.</li><li>Selokan dan kanal yang memadai akan mengalirkan air hujan sehingga tidak tergenang dan menimbulkan kesempatan nyamuk berkembang biak. Selain itu juga menghindari terjadinya bencana banjir yang juga mengancam kesehatan masyarakat.</li></ul>",
                    "p6": "Sanitasi ekologi dalam rangka kesehatan publik berarti segala daya, upaya dan proses untuk mengolah limbah buangan untuk menjaga kebersihan dan kesehatan lingkungan dengan cara menggunakan kembali air yang didaur ulang. Model sanitasi ini cukup asing di telinga orang awam karena terasa aneh. Banyak orang yang bergidik ngeri ketika kita meminum air yang sudah didaur ulang dari limbah rumah tangga, bekas kencing misalnya. Padahal itu bukan suatu yang mustahil. Dengan teknologi yang ada kita bahkan dapat meminum langsung air dari sumur atau sumber air tanpa harus dimasak. Dan sekarang semua sudah bisa dilakukan dengan harga yang murah."
                }
            }
        },
        {
            "id":"9",
            "title": "Pentingnya Kesadaran Masyarakat Akan Kebersihan",
            "author": "Webmaster DLH Kota Semarang",
            "date": "19 November 2020",
            "image": "https://i.postimg.cc/8PdBL12D/blogspot-co-id-1.jpg",
            "image-name": "Gambar Bersih-Bersih",
            "content": {
                "description": {
                    "p1": "Kesadaran Masyarakat terhadap kerbesihan dalam agama disebutkan Orang mengatakan bahwa kebersihan merupakan sebagian dari iman. Kebersihan adalah hal yang mutlak dibutuhkan oleh setiap orang yang tinggal di dalam lingkungan hidup. Lingkungan hidup yang bersih, menciptakan rasa kenyamanan serta kesehatan bagi setiap individu yang tinggal di dalamnya.",
                    "p2": "Bayangkan saja, seandainya lingkungan hidup yang Anda tinggali kotor, maka rasa tidak nyaman akan menghampiri. Kemungkinan timbulnya berbagai penyakit pun lebih besar dibandingkan dengan lingkungan hidup yang bersih.",
                    "p3": "Sebagai contoh, rumah Anda kotor. Banyak sampah dan genangan air di sekitar rumah Anda. Maka, nyamuk-nyamuk demam berdarah dapat berkembang biak dengan subur. Menyebabkan anggota keluarga Anda, bahkan orang-orang yang tinggal di sekitar Anda memiliki peluang besar terkena penyakit demam berdarah.Dalam lingkungan hidup, penting untuk menjaga kesadaran dalam menjaga kebersihan.",
                    "p4": "<h3>Menjaga Kebersihan Dimulai dari Diri Sendiri</h3>",
                    "p5": "Kebersihan diri merupakan cermin kehidupan seseorang. Apakah orang tersebut tipe pemalas, atau tipe orang yang rajin. Orang yang malas membersihkan diri sendiri, bagaimana mungkin peduli terhadap kebersihan lingkungan hidup yang ada di sekitarnya?",
                    "p6": "Menjaga kebersihan diri sendiri merupakan hal yang sangat pribadi dan menjadi hak Anda untuk hidup bersih dan sehat, seperti: mandi paling tidak dua kali sehari, selalu mengenakan pakaian bersih, mencuci tangan sebelum makan atau menyentuh makanan, serta hal lain yang dapat menimbulkan rasa nyaman dan sehat di diri kita sendiri.",
                    "p7": "<h3>Menjaga Kebersihan di Lingkungan Keluarga</h3>",
                    "p8": "Hal yang besar dimulai dari hal kecil. Begitu juga dengan menjaga kebersihan. Setelah menjaga kebersihan dari diri sendiri, maka kebersihan di lingkungan keluarga pun dapat tercipta. Setiap anggota keluarga berperan dalam menjaga kebersihan dan kesehatan masing-masing anggota keluarganya.",
                    "p9": "<h3>Menjaga Kebersihan di Lingkungan Masyarakat</h3>",
                    "p10": "Tingkat kesadaran masyarakat dalam menjaga kebersihan masih tergolong rendah. Meskipun mereka telah berhasil menjaga kebersihan dimulai dari diri sendiri dan lingkungan keluarga, tak sedikit orang yang mengabaikan kebersihan dalam lingkungan masyarakat.",
                    "p11": "Sebagai contoh kecil, orang membuang plastik permen di sembarang tempat. Maka, perbuatan kecil tersebut akan memicu tindakan serupa yang akan dilakukan orang lain. Bayangkan jika di suatu jalan atau taman, ada sepuluh atau dua puluh orang membuang plastik permen sembarangan, alhasil tempat itu akan menjadi kotor.",
                    "p12": "Tingkat kesadaran masyarakat yang rendah dalam menjaga kebersihan di lingkungan masyarakat, dapat dilihat dari cara mereka membuang sampah. Apakah masyarakat membuang sampah pada tempatnya, di pinggir-pinggir sungai, atau bahkan di pnggiran jalan raya.",
                    "p13": "Adanya petugas kebersihan hanyalah sebagai pembantu dalam menjaga kebersihan. Sedangkan faktor utama yang sangat berpengaruh agar lingkungan masyarakat terlihat bersih adalah kesadaran masyarakat itu sendiri.",
                    "p14": "<h3>Dampak Serius dari Kurangnya Kesadaran Masyarakat Menjaga Kebersihan</h3>",
                    "p15": "Dampak serius dari kurangnya kesadaran masyarakat dalam menjaga kebersihan akan sangat terasa. Secara fisik, lingkungan yang memiliki tingkat kesadaran rendah, akan terlihat kotor dan tidak nyaman untuk ditinggali. Seperti yang telah disinggung sebelumnya, lingkungan kotor dapat menimbulkan berbagai penyakit, seperti misalnya demam berdarah.",
                    "p16": "Kurangnya kesadaran masyarakat dalam menjaga kebersihan juga dapat menimbulkan bencana yang lebih besar. Seperti yang kita ketahui, bencana banjir tidak hanya disebabkan oleh hujan lebat. Tapi, karena orang-orang membuang sampah sembarangan di sungai. Mengakibatkan tidak lancarnya aliran sungai, sehingga volume air meluap ke pemukiman warga.",
                    "p17": "Oleh sebab itu, sangat penting bagi setiap masyarakat menumbuhkan kesadaran dalam menjaga kebersihan. Tidak hanya kebersihan diri sendiri, dan keluarga, tapi sangat penting menjaga kebersihan di lingkungan masyarakat."
                }
            }
        },
        {
            "id":"10",
            "title": "Menggunakan Air Bersih",
            "author": "Author Dinkes Kota Malang",
            "date": "30 November 2015",
            "image": "https://i.postimg.cc/PJyJrF7G/612bja8po2jr6qjj9qdh-13938.jpg",
            "image-name": "Gambar Air Bersih",
            "content": {
                "description": {
                    "p1": "Diantara Perilaku Hidup Bersih dan Sehat (PHBS) adalah melakukan menggunakan air bersih. Keberadaan air bersih sangat penting untuk kesehatan dan kehidupan sehari-hari. Oleh karena itu, salah satu indikator hidup bersih dan sehat adalah jika seseorang dapat dan menggunakan air bersih. Mengapa kita harus menggunakan air bersih?",
                    "p2": "Air adalah kebutuhan dasar yang dipergunakan sehari-hari untuk minum, memasak, mandi, berkumur, membersihkan lantai, mencuci alat-alat dapur, mencuci pakaian dan sebagainya, agar kita tidak terkena penyakit atau terhindar dari sakit. Apa syarat-syarat air bersih itu?",
                    "p3": "Air bersih secara fisik dapat dibedakan melalui indera kita, antara lain (dapat dilihat, dirasa, dicium dan diraba) :",
                    "p4": "<ul><li>Air tidak berwarna harus bening/ jernih.</li><li>Air tidak keruh, harus bebas dari pasir, debu, lumpur, sampah, busa dan kotoran lainnya.</li><li>Air tidak berasa, tidak berasa asin, tidak berasa asam, tidak payau dan tidak pahir, harus bebas dari bahan kimia beracun.</li><li>Air tidak berbau seperti bau amis, anyir, busuk atau bau belerang.</li></ul>",
                    "p5": "Apa manfaat menggunakan air bersih? Manfaat menggunakan air bersih adalah seseorang akan terhindar dari gangguan penyakit seperti diare, kolera, disentri, thypus, kecacingan, penyakit mata, penyakit kulit atau keracunan. Dan setiap anggota keluarga terpeliharan kebersihan dirinya. Dimana dapat memperoleh sumber air bersih?",
                    "p6": "<ul><li>Mata air</li><li>Air sumur atau air sumur pompa</li><li>Air ledeng/ perusahaan air minum</li><li>Air hujan</li><li>Air dalam kemasan</li></ul>",
                    "p7": "Bagaimana menjaga kebersihan sumber air bersih?",
                    "p8": "<ul><li>Jarak letak sumber air dengan jamban dan tempat pembuangan sampah paling sedikit 10 meter</li><li>Sumber mata air harus dilindungi dari bahan pencemaran</li><li>Sumur gali, sumur pompa, kran umum dan mata air harus dijaga bangunannya agar tidak rusak seperti lantai sumur tidak boleh retak, bibir sumur harus diplester dan sumur sebaiknya diberi penutup</li><li>Harus dijaga kebersihannya seperti tidak ada genangan air di sekitar sumber air, tidak ada bercak-bercak kotoran, tidak berlumut pada lantai/ dinding sumur. Ember/ gayung pengambil air harus tetap, bersih dan tidak diletakkan di lantai (ember/gayung digantung di tiang sumur)</li></ul>",
                    "p9": "Mengapa air bersih harus dimasak mendidih bila ingin diminum? Meski terlihat bersih, air belum tentu bebas kuman penyakit. Kuman penyakit dalam air akan mati pada suhu 100 derajat celsius (saat mendidih)."
                }
            }
        },
        {
            "id":"11",
            "title": "Sudah Tahu Cara Mengelola Sampah Di Rumah? Ini Tips Mudahnya",
            "author": "Admin Kejarmimpi.id",
            "date": "2018",
            "image": "https://i.postimg.cc/BnrSs0vL/Mengelola-Sampah.jpg",
            "image-name": "Gambar Sampah Plastik",
            "content": {
                "description": {
                    "p1": "Data riset Kementerian Lingkungan Hidup dan Kehutanan (KLHK) menyatakan bahwa produksi sampah nasional mencapai 175.000 ton per hari. Sehingga rata-rata satu orang penduduk Indonesia menyumbang sampah sebanyak 0.7kg per hari. Jika dikalkulasi dalam skala tahunan, Indonesia menghasilkan sampah sebanyak 64juta ton!",
                    "p2": "Sedihnya lagi, menurut Survey Indeks Perilaku Ketidakpedulian Lingkungan Hidup (IPKLH) dari Badan Pusat Statistik di tahun 2017 menyebutkan bahwa hanya ada sekitar 18,6% rumah tangga yang peduli dengan sampah ketika berbelanja, misalnya membawa wadah dan tas berbelanjanya sendiri. Sehingga bisa disimpulkan bahwa 81,4% rumah tangga di Indonesia menimbun dan menghasilkan sampah setiap harinya.",
                    "p3": "Tidak heran data jika KLHK menyebutkan bahwa sumber sampah yang paling dominan berasal dari rumah tangga, yaitu sebesar 48% dari produksi sampah nasional.",
                    "p4": "Kurangnya edukasi mengenai cara mengelola sampah juga membuat masyarakat lebih banyak membakar sampah rumah tangga yang berbahaya bagi kesehatan. Melansir dari Hallosehat.com, sampah yang dibakar akan menghasilkan bahan kimia, yang akan memuai ke udara serta memicu polusi. Karbon monoksida dan formaldehida (formalin) adalah dua zat utama hasil pembakaran yang paling banyak memicu penyakit pernapasan. Mengelola sampah dengan bijak dapat membantu menyelamatkan lingkungan kita.",
                    "p5": "Tujuan dari pengelolaan sampah adalah supaya sampah memiliki nilai ekonomi atau merubahnya menjadi bahan yang tidak membahayakan lingkungan. Dengan melakukan pengelolaan sampah rumah tangga yang benar, kamu dapat membantu untuk kejar mimpi menekan dampak negatif sampah terhadap lingkungan.",
                    "p6": "Sebelum mengerti cara mengolahnya, kita wajib tahu jenis sampah yang sering dikonsumsi di rumah tangga. Ada 2 jenis sampah rumah tangga, yaitu sampah organic dan sampah anorganik.",
                    "p7": "Sampah organik berasal dari bahan makanan yang kita konsumsi, seperti kulit sayur dan buah, cangkang telur, tulang ikan, tulang ayam, dan sebagainya. Sedangkan sampah anorganik adalah sampah seperti plastik, kartus, kertas, hingga barang elektronik.",
                    "p8": "Oke, sekarang bagaimana cara mengolahnya? Kejar Mimpi sudah merangkumnya supaya kamu bisa coba di rumah.",
                    "p9": "<h4>1. Pisahkan tempat sampah untuk organik & anorganik</h4>",
                    "p10": "<div class='isi'>Sediakan 2 tempat sampah untuk organik & anorganik. Pisahkan juga sampah-sampah yang kering supaya nantinya bisa kamu daur ulang tanpa terlihat kotor atau bau.</div>",
                    "p11": "<h4>2. Ganti Alas Plastik Sampah menjadi Koran atau Kardus</h4>",
                    "p12": "<div class='isi'>Pasti banyak yang bertanya, gimana cara mengganti plastik yang biasa digunakan sebagai alas tempat sampah atau gimana cara membuang sampah yang benar? Saat sampah sudah dipilah dengan benar, maka kita tidak perlu lagi alas plastik. Kita bisa menggunakan koran, kardus, atau bahkan tanpa alas, langsung ke tempat sampahnya.</div>",
                    "p13": "<h4>3. Ubah sampah organik menjadi pupuk kompos</h4>",
                    "p14": "<div class='isi'>Cara mengolah sampah rumah tangga berbahan organik yang paling ramah lingkungan adalah menjadikannya kompos untuk berkebun. Kalau kamu tidak suka berkebun, kamu tetap bisa menyumbangkan kompos kepada organisasi yang bergerak di bidang perkebunan, nantinya sampah-sampah ini akan lebih bermanfaat.</div>",
                    "p15": "<h4>4. Mendaur ulang sampah anorganik kering</h4>",
                    "p16": "<div class='isi'>Kamu bisa membuat D.I.Y. barang-barang seperti botol bekas menjadi pot tanaman, kaleng menjadi tempat menyimpan bumbu. Selain itu, kamu juga bisa memilah sampah plastik tertutup seperti botol plastik yang dapat di daur ulang dan sampah plastik terbuka yang jika dihancurkan menjadi biji plastik. Kemudian sampah tersebut diberikan ke bank sampah. Hal ini membantu meringankan kerja para teman-teman pemulung.</div>",
                    "p17": "<h4>5. Memberikan sisa minyak jelantah ke instansi pengolahan minyak</h4>",
                    "p18": "<div class='isi'>Jangan pernah menuangkan minyak ke saluran pembuangan dapur ya. Minyak sisa yang dibuang di wastafel bisa menyumbat pipa saluran air dan yang yang lebih buruk bisa mencemari saluran air di seluruh kota. Minyak jelantah ini bisa disumbangkan, dengan sebelumnya didinginkan dan diletakkan ke dalam wadah agar menjadi biodiesel yang lebih bersih. Biodiesel adalah bahan bakar nontoksin dan dapat terurai sehingga dapat menggerakkan mesin mobil sekaligus membantu lingkungan. Coba cek salah satu instansi yang mengolah minyak jelantah di belijelantah.com.</div>",
                    "p19": "<h4>6. Mengelola sampah berbahaya</h4>",
                    "p20": "<div class='isi'>Jangan membuang barang berbahaya dan mengandung kimia seperti baterai atau tinta printer ke tempat sampah biasa. Sampah yang mengandung kimia sangat berbahaya untuk lingkungan. Pisahkan sampah jenis ini dan bawa langsung ke pusat daur ulang sampah sehingga bisa dikelola dengan cara yang tepat. Untuk sampah elektronik yang sudah rusak, kamu bisa mengembalikannya ke perusahaan yang memproduksinya untuk mereka daur ulang menjadi produk elektronik baru.</div>",
                    "p21": "<h4>7. Minimalisir konsumsi plastik atau sampah lainnya</h4>",
                    "p22": "<div class='isi'>Hal gampang yang bisa banget kita lakukan adalah kurangi produksi sampah sebisa mungkin. Misal belanja ke pasar bawa tas belanja sendiri, lalu kalau pergi bawa alat makan atau tempat minum sendiri supaya tidak  ada plastik yang terbuang. Karena sampah sekecil apapun akan berdampak besar bagi lingkungan kita.</div>",
                    "p23": "Berkontribusi terhadap lingkungan bisa dimulai dari lingkungan tempat tinggal kita. Belajar mengolah sampah rumah tangga tidak hanya bermanfaat untuk lingkungan tetapi juga bisa mengasah kreativitas kita dan meningkatkan kepekaan terhadap barang yang kita beli. Yuk sama-sama kita berubah dan kejar mimpi untuk bumi yang hijau dan bersih dari sampah."
                }
            }
        },
        {
            "id":"12",
            "title": "Pengelolaan Limbah B3 Secara Kimia, Fisik, dan Biologi",
            "author": "Siti Nur Aeni",
            "date": "23 Desember 2021",
            "image": "https://i.postimg.cc/KYh2wD9t/2019-08-04-22-25-41-7bfea4b43b7b471e661fb393a9323220-960x640-thumb.jpg",
            "image-name": "Gambar Limbah Air",
            "content": {
                "description": {
                    "p1": "Pengelolaan limbah B3 harus dilakukan dengan tepat agar tidak mencemari lingkungan. Menurut Jurnal Teknologi Lingkungan 2(1), limbah B3 adalah sampah yang mengandung bahan berbahaya dan atau beracun karena sifat, konsentrasi, atau jumlahnya.",
                    "p2": "Limbah ini bisa mempengaruhi lingkungan secara langsung maupun tidak langsung. Sudah banyak regulasi yang mengatur tentang sampah anorganik ini, namun masih banyak orang yang belum mengetahui cara pengelolaan limbah ini. Karakteristik Limbah B3 Sebelum mengetahui beberapa metode pengelolaan limbah B3, alangkah baiknya jika kita juga mengetahui terlebih dahulu sifat atau karakteristik dari limbah ini. Menurut penjelasan di dlh.bulelengkab.go.id, berikut beberapa karakteristik limbah B3. Mudah meledak Pengoksidasi Mudah menyala Beracun Berbahaya Korosif Bersifat iritasi Limbah berbahaya bagi lingkungan Bersifat karsinogenik, teratogenik, dan mutagenik.",
                    "p3": "<h3>Pengelolaan Limbah B3</h3>",
                    "p4": "Pengelolaan limbah bahan berbahaya ini memang memiliki potensi besar mencemari ekosistem. Namun dengan metode yang tepat, dampak negatif dari limbah B3 bisa ditekan. Menurut penjelasan Dinas Lingkungan Hidup Kabupaten Buleleng, berikut beberapa metode untuk mengelola limbah B3.",
                    "p5": "<h4>1. Pengelolaan dengan Cara Kimiawi</h4>",
                    "p6": "<div class='isi'>Pengelolaan limbah dengan cara kimiawi dilakukan untuk menghilangkan partikel yang sulit mengendap, logam berat, senyawa fosfor, dan zat organik beracun. Cara ini dilakukan dengan bantuan bahan kimia tertentu tergantung jenis dan kadar limbahnya. Pengolahan limbah B3 dengan bahan kimia umumnya dilakukan menggunakan metode stabilisasi/ solidifikasi. Metode ini adalah proses mengubah bentuk fisik dan atau senyawa kimia dengan menambah bahan pengikat atau zat pereaksi tertentu. Penambahan zat tersebut bertujuan untuk memperkecil kelarutan, pergerakan, dan penyebaran racun limbah sebelum dibuang. Contoh bahan yang digunakan untuk proses stabilisasi/ solidifikasi yaitu semen, kapur, dan bahan termoplastik. Beberapa kelebihan dari proses pengelolaan secara kimiawi, antara lain; tidak terpengaruh polutan yang beracun atau toksik dan tidak bergantung pada perubahan konsentrasi.</div>",
                    "p7": "<h4>2. Pengelolaan dengan Cara Fisik</h4>",
                    "p8": "<div class='isi'>Pengelolaan limbah B3 dengan cara fisik ini dilakukan dengan penyisihan bahan tersuspensi berukuran besar dan mudah mengendap atau mengapung. Metode ini biasanya digunakan untuk menyisihkan bahan yang mengapung seperti minyak dan lemak. Cara ini juga digunakan untuk menyisihkan bahan tersuspensi atau pemekatan lumpur endapan dengan memberikan aliran udara ke atas.</div>",
                    "p9": "<h4>3. Pengelolaan dengan Cara Biologi</h4>",
                    "p10": "<div class='isi'>Cara pengelolaan limbah B3 lainnya yaitu menggunakan cara biologi. Metode ini dikenal juga dengan istilah bioremediasi dan fitoremediasi. Bioremediasi adalah pengelolaan limbah menggunakan bakteri atau mikroorganisme lain untuk mengurai limbah B3. Sementara fitoremediasi adalah pengelolaan limbah menggunakan tumbuhan untuk mengabsorbsi dan mengakumulasi bahan beracun dari tanah. Kedua cara tersebut memiliki manfaat yang sama yakni untuk mengatasi pencemaran lingkungan akibat limbah B3 dengan biaya yang relatif lebih murah dibandingkan metode kimia dan fisik. Bamun cara ini memiliki kekurangan karena membutuhkan waktu yang cukup lama untuk membersihkan limbah dalam jumlah besar. Penggunaan metode biologi juga dikhawatirkan bisa membawa senyawa beracun dalam rantai makanan di ekosistem tersebut.</div>",
                    "p11": "<h3>Cara Pembuangan Limbah B3</h3>",
                    "p12": "Selain pengelolaan limbah B3, hal lain yang juga perlu diperhatikan yaitu terkait pembuangan limbah berbahaya ini. Mengutip dari dlh.bulelengkab.go.id, berikut beberapa cara pembuangan limbah B3.",
                    "p13": "<h4>1. Sumur Dalam atau Sumur Injeksi</h4>",
                    "p14": "<div class='isi'>Cara pertama yang bisa dilakukan untuk membuang limbah yaitu dengan metode sumur dalam atau sumur injeksi. Cara ini dilakukan dengan memompa limbah melalui pipa ke lapisan batuan yang dalam. Limbah tersebut nantinya akan terperangkap di lapisan tersebut sehingga tidak mencemari tanah atau air. Namun cara pembuangan ini masih menjadi kontroversi dan perlu pengkajian lebih lanjut terkait dampak yang mungkin akan ditimbulkan. Hal penting yang perlu diperhatikan jika ingin menggunakan metode ini yaitu terkait pemilihan tempat. Pastikan memilih tempat yang mempunyai struktur dan kestabilan geologi serta hidrogeologi yang sesuai.</div>",
                    "p15": "<h4>2. Kolam Penyimpanan</h4>",
                    "p16": "<div class='isi'>Metode pembuangan limbah B3 lainnya yaitu menggunakan kolam penyimpanan. Kolam tersebut dilapisi dengan lapisan pelindung untuk mencegah perembesan. Saat air limbah menguap, maka senyawa yang berbahaya akan terkonsentrasi dan mengendap di bagian dasar kolam. Kelemahan dari metode ini yaitu memakan tempat sebab limbah akan tertimbun dalam kolam. Selain itu, ada juga kemungkinan terjadinya kebocoran pada lapisan pelindung atau terjadi penguapan senyawa berbahaya bersama air dan akhirnya menyebabkan pencemaran udara.</div>",
                    "p17": "<h4> 3. Landfill untuk Limbah B3</h4>",
                    "p18": "<div class='isi'>Limbah B3 juga bisa ditimbun pada landfill khusus dengan pengamanan yang tinggi. Metode pembuangan ini biasanya dilakukan dengan cara memasukan limbah dalam drum atau tempat khusus, kemudian dikubur dalam landfill. Landfill ini harus dilengkapi dengan peralatan monitoring yang lengkap untuk mengawasi kondisi limbah B3. Jika dilakukan dengan benar, maka cara pengelolaan limbah B3 ini bisa efektif. Kekurangan dari metode ini yaitu membutuhkan biaya operasional yang tinggi, memiliki potensi kebocoran, dan tidak bisa memberikan solusi jangka panjang.</div>"
                }
            }
        }
    ]
}