[
  {
    "fact": "Sebanyak 2,3 miliar orang di seluruh dunia masih tidak memiliki akses ke fasilitas sanitasi yang layak.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Setiap dolar yang diinvestasikan dalam sanitasi dapat menghasilkan pengembalian ekonomi sebesar $5,50.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Di Indonesia, sekitar 39% penduduk tidak memiliki akses ke sanitasi yang aman.",
    "source": "United Nations"
  },
  {
    "fact": "Sebanyak 4,5 miliar orang di dunia masih menggunakan jamban yang tidak mencukupi standar sanitasi.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Kurangnya akses ke sanitasi yang aman dapat menyebabkan penyebaran penyakit seperti diare, kolera, dan infeksi saluran kemih.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Lebih dari 800 anak-anak di bawah usia lima tahun meninggal setiap hari akibat penyakit yang terkait dengan sanitasi yang buruk.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Setiap tahunnya, lebih dari 297.000 anak meninggal di dunia karena infeksi saluran kemih yang terkait dengan sanitasi yang buruk.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Meningkatkan akses ke sanitasi yang aman dapat mengurangi kejadian diare sebesar 30%.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Setiap tahunnya, dunia kehilangan sekitar $260 miliar akibat produktivitas yang hilang akibat penyakit yang terkait dengan sanitasi yang buruk.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Program sanitasi yang efektif dapat menghemat biaya perawatan kesehatan hingga 7 kali lipat dari biaya investasi awal.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Hingga saat ini, hanya sekitar 22% populasi dunia yang memiliki akses ke fasilitas sanitasi yang layak.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Setiap tahunnya, sekitar 297.000 ton kotoran manusia dibuang ke air tawar, mengancam sumber daya air dan ekosistem.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Di Afrika, kurangnya sanitasi yang aman mengakibatkan kerugian ekonomi sebesar $32,4 miliar per tahun.",
    "source": "United Nations"
  },
  {
    "fact": "Dalam upaya mencapai Tujuan Pembangunan Berkelanjutan (SDGs) PBB, akses universal ke sanitasi yang aman diharapkan tercapai pada tahun 2030.",
    "source": "United Nations"
  },
  {
    "fact": "Hampir 70 juta orang di Indonesia masih menggunakan jamban tanpa kloset, seperti jamban sungai atau jamban lubang tanah.",
    "source": "Badan Pusat Statistik (BPS) Indonesia"
  },
  {
    "fact": "Sekitar 62% penduduk Indonesia memiliki akses ke fasilitas sanitasi dasar.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Sebanyak 39% penduduk Indonesia tidak memiliki akses ke sanitasi yang aman.",
    "source": "United Nations"
  },
  {
    "fact": "Rendahnya sanitasi di Indonesia menyebabkan kerugian ekonomi sebesar 2,3% dari Produk Domestik Bruto (PDB) negara tersebut.",
    "source": "World Bank"
  },
  {
    "fact": "Pada tahun 2019, pemerintah Indonesia meluncurkan program 'Sanitasi Total Berbasis Masyarakat' (STBM) untuk meningkatkan sanitasi di desa-desa.",
    "source": "Kementerian Kesehatan Indonesia"
  },
  {
    "fact": "Sekitar 31% sekolah di Indonesia tidak memiliki fasilitas cuci tangan yang memadai.",
    "source": "United Nations Children's Fund (UNICEF)"
  },
  {
    "fact": "Penyakit diare merupakan penyebab utama kematian anak-anak di Indonesia, dan sanitasi yang buruk menjadi faktor risiko utamanya.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Setiap tahun, sekitar 38.000 anak di Indonesia meninggal akibat penyakit yang terkait dengan sanitasi yang buruk.",
    "source": "United Nations Children's Fund (UNICEF)"
  },
  {
    "fact": "Pada tahun 2019, Indonesia meluncurkan program 'Satu Juta Toilet' untuk meningkatkan akses masyarakat terhadap sanitasi yang layak.",
    "source": "Kementerian Pekerjaan Umum dan Perumahan Rakyat Indonesia"
  },
  {
    "fact": "Program 'Gerakan Masyarakat Hidup Sehat' (GERMAS) yang diluncurkan oleh pemerintah Indonesia juga mempromosikan perilaku sanitasi yang baik.",
    "source": "Kementerian Kesehatan Indonesia"
  },
  {
    "fact": "Di beberapa daerah di Indonesia, masih terdapat tradisi atau kepercayaan yang mempengaruhi sanitasi, seperti buang air besar sembarangan di sungai atau laut.",
    "source": "WaterAid Indonesia"
  },
  {
    "fact": "Pemerintah Indonesia bekerja sama dengan organisasi internasional dan lembaga swadaya masyarakat untuk meningkatkan sanitasi di berbagai daerah di negara ini.",
    "source": "Kementerian Pekerjaan Umum dan Perumahan Rakyat Indonesia"
  },
  {
    "fact": "Indonesia memiliki banyak potensi sumber daya air bersih, namun akses yang terbatas dan sanitasi yang buruk menghambat pemanfaatannya.",
    "source": "United Nations Development Programme (UNDP)"
  },
  {
    "fact": "Hanya sekitar 36% penduduk perkotaan di Indonesia yang memiliki akses ke sanitasi yang aman.",
    "source": "World Bank"
  },
  {
    "fact": "Di beberapa daerah di Indonesia, air limbah masih dibuang langsung ke sungai tanpa pengolahan terlebih dahulu.",
    "source": "Kementerian Lingkungan Hidup dan Kehutanan Indonesia"
  },
  {
    "fact": "Kondisi sanitasi yang buruk di Indonesia berdampak negatif pada sektor pariwisata, karena wisatawan menjadi khawatir terhadap kesehatan mereka.",
    "source": "Ministry of Tourism and Creative Economy Indonesia"
  },
  {
    "fact": "Pada tahun 2017, Indonesia meluncurkan program 'Program Sanitasi Berbasis Masyarakat Mandiri' (Pamsimas Mandiri) untuk meningkatkan akses sanitasi di pedesaan.",
    "source": "Kementerian Pekerjaan Umum dan Perumahan Rakyat Indonesia"
  },
  {
    "fact": "Sebanyak 8 juta penduduk Indonesia masih menggunakan jamban umum yang tidak memadai.",
    "source": "World Health Organization (WHO)"
  },
  {
    "fact": "Sekitar 55% rumah tangga di Indonesia tidak memiliki sarana pembuangan air limbah yang memadai.",
    "source": "Badan Pusat Statistik (BPS) Indonesia"
  },
  {
    "fact": "Sampah plastik yang tidak terkelola dengan baik dapat menyebabkan pencemaran air dan tanah, serta mengganggu sistem sanitasi.",
    "source": "United Nations Environment Programme (UNEP)"
  },
  {
    "fact": "Sistem pengelolaan sampah yang kurang memadai di beberapa kota besar di Indonesia dapat menyebabkan masalah sanitasi dan kesehatan masyarakat.",
    "source": "Kementerian Lingkungan Hidup dan Kehutanan Indonesia"
  },
  {
    "fact": "Kurangnya kesadaran masyarakat akan pentingnya sanitasi yang baik menjadi hambatan dalam meningkatkan kondisi sanitasi di Indonesia.",
    "source": "Water.org"
  },
  {
    "fact": "Peningkatan sanitasi yang baik dapat berdampak positif pada tingkat kehadiran siswa di sekolah dan performa akademik mereka.",
    "source": "United Nations Children's Fund (UNICEF)"
  },
  {
    "fact": "Di beberapa daerah di Indonesia, masih terdapat kekurangan petugas sanitasi yang berpengalaman dalam pengelolaan dan pemeliharaan fasilitas sanitasi.",
    "source": "Kementerian Pekerjaan Umum dan Perumahan Rakyat Indonesia"
  },
  {
    "fact": "Program sanitasi di Indonesia juga melibatkan pelatihan dan edukasi masyarakat mengenai pentingnya praktek sanitasi yang baik.",
    "source": "Kementerian Kesehatan Indonesia"
  }
]
